[
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "templater-obsidian",
  "obsidian42-brat",
  "pane-relief",
  "obsidian-meta-bind-plugin",
  "obsidian-custom-frames",
  "various-complements",
  "pexels-banner",
  "new-tab-default-page",
  "folder-notes",
  "obsidian-view-mode-by-frontmatter",
  "image-converter",
  "obsidian-regex-pipeline",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "obsidian-text-format",
  "aprils-automatic-timelines",
  "calendarium",
  "obsidian-dialogue-plugin",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "fantasy-content-generator",
  "obsidian-text-expander-js",
  "obsidian-kanban",
  "obsidian-leaflet-plugin",
  "image-window",
  "solo-rpg-toolkit",
  "tenki",
  "obsidian-textgenerator-plugin"
]